MainScreen=神女控挂机
Archwitch=魔女活动
Weapon=战器活动
BossE_Archwitch=挑战次数
Chk_Archwitch=参加魔女活动
Chk_SoulWeapon=参加战器活动
Log=主页
GuildWar=盟战设置
chk_GWW=等待盟战结束
btn_Start=开始挂机
btn_Stop=停止挂机
btn_Sleep=休眠测试
chk_Log=更详细日志
ED_Box=活动资料
Settings=设置
E_Box=活动设置
D_Box=难度设置
R_Box=符文/宝藏时间设置
M_Box=主城设置
Etc_Box=其他设置
chk_begin=初级
chk_inter=中级
chk_advan=上级
chk_extre=超上级
chk_ultim=霸级
chk_autoRT=挂机进入符文时间
chk_manuRT=停止挂机
chk_item=使用道具
btn_DownMEmu=下载逍遥模拟器
IMEI=IMEI(初次登入神女控)
chk_twoE=超过一个活动正在举行
lbl_NxOn=距离下次上线时间
lbl_PT=当前分数
lbl_Rank=当前排名
lbl_Energy=剩余体力
lbl_Rune=剩余符文
Debug=Debug
sysd_box=系统资料
btn_OCR=OCR测试
lbl_NetV=当前.NET版本
lbl_sysd=系统资料
lbl_eins=模拟器安装位置
lbl_esph=模拟器共享位置
lbl_elps=额外启动设置
Script=脚本
Info=资料
rdb_event=活动资料
rdb_card=卡牌图鉴
rbd_help=游戏帮助
rbd_QQ=QQ群
chk_browser=使用浏览器打开
Refresh=刷新
Back=返回
Foward=前进
txt_Framework=.NET版本为
64bit=64位系统
32bit=32位系统
Unknown=未知活动
Tower=塔楼活动
Demon=魔界活动
Rune_Tower=当前符文数量
Rune_Demon=地图碎片数量
Suspend_Chk=休眠电脑
OCR_debug=请截图好活动的进入按钮样貌，保存到Img文件夹内，命名为Event.png!
Double_Tip=如果在主城页面的左边选择活动区域拥有多个活动，影响挂机进入塔楼/魔女，请打勾这个！请慎用！
Suspend=请确保您的电脑已经关闭密码保护，以及开启了唤醒定时器！
NormalEvent_Tab=首要活动设置
ArchwitchEvent_Tab=次要活动设置
OtherSettings_Tab=其他设置